// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Плотность тонера и экономичный режим";

HSDEconomodeTitle = "Экономичный режим";
HSDEconomodeCheckTitle = "Включение экономичного режима";
HSDEconomodeNote = "Экономичный режим служит для экономии ресурсов принтера.";
HSDTonerDensityTitle = "Плотность тонера";
HSDTonerDensityLabel = "Плотность тонера:";
HSDTonerDensityNote = "Выбор низкой плотности тонера для текущего выбранного принтера позволяет более экономно расходовать тонер.";
